// Main Menu
"About Epson Printer Utility Lite" = "О программе Epson Printer Utility Lite";
"Preferences..." = "Настройки…";
"Services" = "Службы";
"Hide Epson Printer Utility Lite" = "Скрыть Epson Printer Utility Lite";
"Hide Others" = "Скрыть остальные";
"Show All" = "Показать все";
"Quit Epson Printer Utility Lite" = "Завершить Epson Printer Utility Lite";

"File" = "Файл";
"Close" = "Закрыть";

"Window" = "Окно";
"Minimize" = "Свернуть";
"Zoom" = "Изменить масштаб";
"Bring All to Front" = "Все окна — на передний план";

"Help" = "Справка";

// Main Window
"Printer List" = "Список принтеров";
"This printer has been paused." = "Печать на этом принтере приостановлена.";
"Communication error" = "Ошибка связи";
"Ink Levels" = "Уровень чернил";
"Update" = "Обновление";
"Nozzle Check" = "Проверка дюз";
"Head Cleaning" = "Прочистка печатающей головки";
"Information Not Available" = "Информация отсутствует";

"Version" = "Версия";

/* Alert Strings */
"UTAlert_1" = "Принтер не зарегистрирован.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Чёрный";
"Color" = "Цветной";
"MatteBlack" = "Матовый черный";
"PhotoBlack" = "Фото черный";
"LightBlack" = "Серый";
"LightLightBlack" = "Светло-серый";
"Cyan" = "Голубой";
"LightCyan" = "Светло-голубой";
"Magenta" = "Пурпурный";
"LightMagenta" = "Светло-пурпурный";
"Yellow" = "Жёлтый";
"DarkYellow" = "Темно-желтый";
"Red" = "Красный";
"Blue" = "Синий";
"GlossOptimizer" = "Глянцевый";
"VividMagenta" = "Насыщенный пурпурный";
"VividLightMagenta" = "Насыщенный светло-пурпурный";
"Orange" = "Оранжевый";
"Green" = "Зеленый";
"Unknown" = "Неизвестно";
"PrintPack" = "Print Pack";

"LFP Black" = "Чёрный";
"LFP MatteBlack" = "Матовый черный";
"LFP PhotoBlack" = "Фото черный";
"LFP LightBlack" = "Серый";
"LFP LightLightBlack" = "Светло-серый";
"LFP Cyan" = "Голубой";
"LFP LightCyan" = "Светло-голубой";
"LFP Magenta" = "Пурпурный";
"LFP LightMagenta" = "Светло-пурпурный";
"LFP Yellow" = "Жёлтый";
"LFP DarkYellow" = "Темно-желтый";
"LFP Red" = "Красный";
"LFP Blue" = "Синий";
"LFP GlossOptimizer" = "Глянцевый";
"LFP VividMagenta" = "Насыщенный пурпурный";
"LFP VividLightMagenta" = "Насыщенный светло-пурпурный";
"LFP Orange" = "Оранжевый";
"LFP Green" = "Зеленый";

"EAI Black" = "Чёрный";
"EAI MatteBlack" = "Матовый черный";
"EAI PhotoBlack" = "Фото черный";
"EAI LightBlack" = "Серый";
"EAI LightLightBlack" = "Светло-серый";
"EAI Cyan" = "Голубой";
"EAI LightCyan" = "Светло-голубой";
"EAI Magenta" = "Пурпурный";
"EAI LightMagenta" = "Светло-пурпурный";
"EAI Yellow" = "Жёлтый";
"EAI DarkYellow" = "Темно-желтый";
"EAI Red" = "Красный";
"EAI Blue" = "Синий";
"EAI GlossOptimizer" = "Глянцевый";
"EAI VividMagenta" = "Насыщенный пурпурный";
"EAI VividLightMagenta" = "Насыщенный светло-пурпурный";
"EAI Orange" = "Оранжевый";
"EAI Green" = "Зеленый";
